[
    {
        "title": {
            "it": "Birra Korka",
            "en": "Korka Beer",
            "es": "Cerveza Korka"
        },
        "category": 0,
        "short":  {
            "it": "Sito Web creato per storica azienda produttrice di birra Albanese.",
            "en": "Website created for a historic Albanian beer producer.",
            "es": "Sitio web creado para un histórico productor de cerveza albanés."
        },
        "description": {
            "it": "Nel sito è disponibile il catalogo delle bevande prodotte e disponibili alla vendita, inoltre nella sezione shop è possibile finalizzare il proprio acquisto.",
            "en": "We created for them an e-commerce with catalog of drinks and beverages produced available on the site and the possibility to finalize a purchase in the shop section.",
            "es": "El sitio tiene un catálogo de bebidas producidas y disponibles para la venta, y también es posible finalizar su compra en la sección de la tienda online."
        },
        "link": "https://birrakorca.com.al/en/",
        "assets": [
            "korca1.png", "korca2.png"
        ]
    },
    {
        "title": {
            "it": "BTC Absolute",
            "en": "BTC Absolute",
            "es": "BTC Absolute"
        },
        "category": 5,
        "short":  {
            "es": "Bitcoin Absolute es una extensión de la chain Fantom ",
            "en": "Bitcoin Absolute is an extension of the Fantom chain ",
            "it": "Bitcoin Absolute è un'estensione della chain Fantom "
        },
        "description": {
            "es": ", que aprovecha la seguridad y la escalabilidad para impulsar la producción de transacciones del digital ledger. La plataforma era open-sourced o y actualmente se está construyendo.",
            "en": ", which leverages security and scalability to boost transaction output of their digital ledger. Platform was open-sourced and is currently being built on.",
            "it": ", che sfrutta la sicurezza e la scalabilità per aumentare l'output delle transazioni del digital ledger. La piattaforma era open source ed è attualmente in fase di sviluppo."
        },
        "link": "https://btcabsolute.vercel.app/",
        "assets": [
            "btcabsolut1.png", "btcabsolut2.png", "btcabsolut3.png"
        ]
    },
    {
        "title": {
            "it": "Arredamento Chilton",
            "en": "Chilton Furnitures",
            "es": "Muebles Chilton"
        },
        "category": 0,
        "short":  {
            "it": "Sito Web strutturato per Chilton",
            "en": "Website created for Chilton",
            "es": "Sitio web estructurado para Chilton,"
        },
        "description": {
            "it": ", azienda statunitense a stampo familiare che dal 1885, si occupa della produzione di mobili di design in legno. Il sito è completo di catalogo dei prodotti disponibili e uno shop nel quale fare comodamente acquisti.",
            "en": ", a family-run US company that has been involved in the production of wooden design furniture since 1885.  The site is complete with a catalog of available products and a shop where you can easily shop them. ",
            "es": ", una empresa familiar estadounidense que se dedica a la producción de muebles de design en madera desde 1885. El sitio se completa con un catálogo de productos disponibles y una tienda donde puede comprar fácilmente."
        },
        "link": "https://www.chiltons.com/",
        "assets": [
            "chilton1.png", "chilton2.png"
        ]
    },
    {
        "title": {
            "it": "PayBro",
            "en": "PayBro",
            "es": "PayBro"
        },
        "category": 0,
        "short":  {
            "it": "Paybro è un gateway di pagamenti digitali ",
            "en": "Paybro is a digital payments gateway ",
            "es": "Paybro es un gateway de pagos digitales "
        },
        "description": {
            "it": ", raccoglie tutte le transazioni fra i portafogli crittografici e calcola l'importo di tasse dovute da pagare alla fine dell'anno fiscale. Offre inoltre la possibilità agli utenti di scaricare e inviare le proprie ricevute comodamente dall'app.",
            "en": "that enables transactions on your website with little to no code. Users can pay with Credit card or cryptocurrencies and have their transaction executed instantly.",
            "es": "che consente effettuare transazioni sul proprio sito web utilizzando un framework plug-and-play. Gli utenti possono pagare con carta di credito o criptovalute e le transazioni vengono eseguite all'istante."
        },
        "link": "https://paybro.vercel.app/",
        "assets": [
            "paybro1.png", "paybro2.png"
        ]
    },
    {
        "title": {
            "it": "Arredamento Sezondekor",
            "en": "Sezondekor Furnitures",
            "es": "Muebles Sezondekor"
        },
        "category": 0,
        "short":  {
            "it": "Sito Web svluppato per Sezondekor, azienda albanese leader nella vendita dell’arredamento",
            "en": "Website developed for Sezondekor, an Albanian company leader in the field of furnitures",
            "es": "Sitio web desarrollado para Sezondekor, una empresa albanesa líder en la venta de muebles"
        },
        "description": {
            "it": ", il sito è stato ripensato e ricreato per venire in contro alle esigenze dei proprietari, è stato rielaborata la struttura e il design della pagina, aggiungendo la sezione dedicata allo shop online internazionale.",
            "en": ", the site has been redesigned and recreated to meet the needs of the owners, the structure and design of the page has been reworked, including the section dedicated to the international online shopping.",
            "es": ", el sitio ha sido rediseñado y recreado para satisfacer las necesidades de los propietarios, la estructura y el diseño de la página se han reelaborado, agregando la sección dedicada a las ventas internacionales."
        },
        "link": "https://sezondekor.al/sq/#",
        "assets": [
            "sezondekor1.png", "sezondekor2.png"
        ]
    },
    {
        "title": {
            "it": "TreeWallet",
            "en": "TreeWallet",
            "es": "TreeWallet"
        },
        "category": 5,
        "short":  {
            "it": "TreeWallet è un portafoglio per le criptovalute disponibile sia in versione desktop che come estensione per browser",
            "en": "TreeWallet is a cryptocurrencies wallet available both in desktop and as a browser extension",
            "es": "TreeWallet es una billetera de criptomonedas disponible en versiones desktop y como extensión de navegador"
        },
        "description": {
            "it": ", sicura e con possibilità MultiChain per blockchains Ethereum Virtual Machine (EVM), Tron e Bitcoin, capace di inviare e ricevere qualsiasi token.",
            "en": ", with enchanced security and multichain availability for the Ethereum Virtual Machine (EVM) based chains, Tron and Bitcoin networks, capable of sending and receiving any token.",
            "es": ", con seguridad avanzada y multichain para blockchains de Ethereum Virtual Machine (EVM), Tron y Bitcoin, capaz de enviar y recibir cualquier token."
        },
        "link": "#",
        "assets": [
            "treewallet1.png"
        ]
    },
    {
        "title": {
            "it": "BlueSmart",
            "en": "BlueSmart",
            "es": "BlueSmart"
        },
        "category": 4,
        "short":  {
            "it": "Bluesmart App è il centro personale e il core di tutto il sistema di Smart Luggage Bluesmart.",
            "en": "Bluesmart App is your personal hub and at the core of the whole Bluesmart smart luggage system.",
            "es": "Bluesmart App es el HUB central y el core del sistema de smart luggage Bluesmart"
        },
        "description": {
            "it": "Tutti i prodotti si connettano all’app per controllarli e localizzarli. La nuova interface digitale è stata concepita per migliorare la esperienza dell’utente durante il viaggio e per posizionare BlueSmart come uno dei leader nel mercato di smart luggage.",
            "en": "All the products connect to the app to control and track them. The new digital interface is conceived to reduce the friction while traveling and become the ultimate smart travel companion.",
            "es": "Todos los productos se conectan al app para ser controlados y localizados. La nueva interfaz digital fue pensada para reducir la friccion al viajar y para posicionar a BlueSmart como uno de los lideres del mercado de smart luggage."
        },
        "link": "#",
        "assets": [
            "bluesmart1.png"
        ]
    },
    {
        "title": {
            "it": "Rare Paradise NFT",
            "en": "Rare Paradise NFT",
            "es": "Rare Paradise NFT"
        },
        "category": 0,
        "short":  {
            "it": "Rare Paradise è un progetto NFT realizzato per Natale 2022 per la blockchain di Ethereum.",
            "en": "Rare paradise is an NFT project for Christmas 2022, for the Ethereum blockchain. ",
            "es": "Rare paradise es un proyecto de NFT realizado para la Navidad de 2022, para la blockchain de Ethereum. "
        },
        "description": {
            "it": "Il sito web include minting, detection NFT e whitelisting lato clienti. Il progetto è andato soldout durante la prima settimana.",
            "en": "Website includes minting, NFT detection, and client-side whitelist. The project soldout within the first week.",
            "es": "El sitio web incluye minting, detección NFT y whitelist de lado cliente. El proyecto hizo soldout en la primera semana."
        },
        "link": "https://www.rareparadise.wtf/",
        "assets": [
            "rareparadise1.png", "rareparadise2.png"
        ]
    },
    {
        "title": {
            "it": "ICAO 4 Pilots",
            "en": "ICAO 4 Pilots",
            "es": "ICAO 4 Pilots"
        },
        "category": 4,
        "short":  {
            "it": "ICAO4PILOTS è un'app progettata dagli esaminatori ICAO che utilizza l’intelligenza artificiale, machine learning, realtà aumentata e molto altro.",
            "en": "ICAO4PILOTS is an app designed by ICAO examiners using AI, machine learning, augmented reality and more.",
            "es": "ICAO4PILOTS es una aplicación diseñada por examinadores de la OACI que utiliza inteligencia artificial,machine learning, realidad aumentada y más."
        },
        "description": {
            "it": "L'app fornisce agli utenti, test ICAO organizzati per livelli ed esercizi illimitati approvati e progettati dagli esaminatori ICAO per migliorare il livello di inglese per l'aviazione.",
            "en": "The app provides ICAO tests organized by levels and unlimited exercises approved and designed by ICAO examiners to upgrade your level of English for aviation and become proficient in it. ",
            "es": "La aplicación ofrece pruebas de la OACI organizadas por niveles y ejercicios ilimitados para mejorar su nivel de inglés aeronáutico y dominarlo."
        },
        "link": "https://icao4pilots.com/en/",
        "assets": [
            "icao1.png", "icao2.png"
        ]
    },
    {
        "title": {
            "it": "TaxSlice",
            "en": "TaxSlice",
            "es": "TaxSlice"
        },
        "category": 0,
        "short":  {
            "it": "TaxSlice è uno tool che automatizza i calcoli relativi alla dichiarazione fiscale ",
            "en": "TaxSlice is an automatic tax reporting tool ",
            "es": "TaxSlice es una herramienta automática de informes de impuestos "
        },
        "description": {
            "it": ", raccoglie tutte le transazioni fra i portafogli crittografici e calcola l'importo di tasse dovute da pagare alla fine dell'anno fiscale. Offre inoltre la possibilità agli utenti di scaricare e inviare le proprie ricevute comodamente dall'app.",
            "en": "that gathers all your transactions between crypto wallets and calculates the amount you will have to pay at the end of the fiscal year. Users can afterwards download and submit their reports from within the app in a fraction of the time.",
            "es": "que junta todas las transacciones entre billeteras de crypto y calcula la cantidad de impuestos da pagar al final del año fiscal. Ademas, los usuarios pueden descargar y enviar sus informes comodamente desde la aplicación."
        },
        "link": "https://taxslice.vercel.app/",
        "assets": [
            "taxslice1.png"
        ]
    },
    {
        "title": {
            "it": "Boersma Group",
            "en": "Boersma Group",
            "es": "Boersma Group"
        },
        "category": 0,
        "short":  {
            "it": "Boersma Group è un'agenzia di pubblicità digitale con sede in Germania specializzata in outbound marketing e gestione dei social media.",
            "en": "Boersma Group is a german-based digital ad agency specialized in outbound marketing and social media growth.",
            "es": "Boersma Group es una agencia de publicidad digital con sede en Alemania especializada en outbond marketing y crecimiento de las redes sociales."
        },
        "description": {
            "it": "Il sito Web include un sistema di gestione dei contenuti (CMS) del blog interno e del pannello dedicato agli amministratori.",
            "en": "Website includes a Content Management System (CMS) for managing their inner built blog and admin panel.",
            "es": "El sitio web incluye un sistema de administración de contenido (CMS) para administrar su blog interno y su panel de administración."
        },
        "link": "https://www.boersmagroup.com/",
        "assets": [
            "boersma1.png"
        ]
    }
]